[
  {
    "Drug": "Morphini 5 mg № 20 in tabl. ",
    "Company": "Моск.эндокринный завод",
    "ATX": "Опиоидные наркотические анальгетики",
    "CodeATX": "N 02AA",

    "Package information": "Таблетки, покрытые пленочной оболочкой белого цвета, круглые, двояковыпуклые, на поперечном разрезе - ядро белого или почти белого цвета ( 5 мг)\n10 шт. - упаковки ячейковые контурные (2) - пачки картонные.\n",
    "PZN": 5387239,
    "Indications for use": "- выраженный болевой синдром при тяжелых заболеваниях и травмах, в т.ч. при злокачественных новообразованиях, инфаркте миокарда;\n- при подготовке к операции и в послеоперационном периоде;\n- кашель, не купирующийся противокашлевыми препаратами;\n- сильная одышка, обусловленная острой сердечно-сосудистой недостаточностью.",
    "Contraindication": "- общее сильное истощение\n- нарушение дыхания вследствие угнетения дыхательного центра\n- сильные боли в животе неясной этиологии\n- тяжелая печеночно-клеточная недостаточность\n- травма головного мозга\n- внутричерепная гипертензия\n- эпилептический статус\n- острая алкогольная интоксикация, делирий\n- детский возраст до 2 лет\n- одновременный прием ингибиторов МАО",
    "Side effects": "Со стороны нервной системы и органов чувств: головокружение, головная боль, астения, беспокойство, раздражительность, инсомния, кошмарные сновидения, спутанность сознания, галлюцинации, делирий, повышение внутричерепного давления, парестезия, непроизвольные мышечные подергивания, судороги, дискоординация движений, нечеткость зрения, нистагм, диплопия, миоз, звон в ушах, изменение вкуса; на фоне больших доз — ригидность мышц (особенно дыхательных); у детей — парадоксальное возбуждение; физическая и психическая зависимость (после 1–2 нед регулярного приема), синдром отмены.\n\nСо стороны сердечно-сосудистой системы и крови (кроветворение, гемостаз): тахикардия/брадикардия, сердцебиение, понижение/повышение АД, обморок.\n\nСо стороны респираторной системы: угнетение дыхательного центра, бронхоспазм, ателектаз.\n\nСо стороны органов ЖКТ: тошнота, рвота, запор/диарея, сухость во рту, анорексия, гастралгия, спазм желчевыводящих путей, холестаз; при тяжелых воспалительных заболеваниях кишечника — атония кишечника, паралитическая кишечная непроходимость, токсический мегаколон (запор, метеоризм, тошнота, спазмы в желудке, рвота).\n\nСо стороны мочеполовой системы: снижение диуреза, спазм мочеточников (затруднение и боль при мочеиспускании, частые позывы к мочеиспусканию), спазм сфинктера мочевого пузыря, нарушение оттока мочи или усугубление этого состояния при гиперплазии предстательной железы и стенозе мочеиспускательного канала, снижение либидо и/или потенции.",
    "Picture warnings": "---",
    "Notes__1": "---",
    "Dosage": "Внутрь, дозы подбираются врачом согласно тяжести болевого синдрома и индивидуальной чувствительности. Разовая доза 10-20 мг (для обычных форм) и 100 мг (для пролонгированных форм), высшая суточная (соответственно) - 50 и 200 мг, детям - 0.2-0.8 мг/кг."
  },
  {
    "Drug": "Selectra",
    "Company": "Эббот Биолоджикалз Б.В., Нидерланды",
    "ATX": "Селективные ингибиторы обратного захвата серотонина",
    "CodeATX": "N06AB10",
    "Package information": "Таблетки, покрытые пленочной оболочкой белого цвета, овальные, двояковыпуклые, с гравировкой \"E\" с одной стороны, риской с другой стороны и боковыми рисками.",
    "PZN": 2342534,
    "Indications for use": "Депрессивные расстройства любой степени тяжести;\n\nпаническое расстройство с/без агорафобии;\n\nсоциальное тревожное расстройство (социальная фобия);\n\nгенерализованное тревожное расстройство;\n\nобсессивно-компульсивное расстройство (ОКР).",
    "Contraindication": "Одновременный прием ингибиторов МАО, детский и подростковый возраст до 15 лет, беременность, период лактации, повышенная чувствительность к эсциталопраму.",
    "Side effects": "Со стороны нервной системы: головокружение, слабость, бессонница или сонливость, судороги, тремор, двигательные нарушения, серотониновый синдром (ажитация, тремор, миоклонус, гипертермия), галлюцинации, мания, спутанность сознания, ажитация, тревога, деперсонализация, панические атаки, повышенная раздражительность, расстройства зрения.\n\nСо стороны пищеварительной системы: тошнота, рвота, сухость слизистой оболочки полости рта, нарушения вкусовых ощущений, снижение аппетита, диарея, запор, изменение показателей функции печени.\n\nСо стороны сердечно-сосудистой системы: ортостатическая гипотензия.\n\nСо стороны эндокринной системы: снижение секреции АДГ, галакторея.\n\nСо стороны половой системы: снижение либидо, импотенция, нарушение эякуляции, аноргазмия (у женщин).",
    "Picture warnings": "---",
    "Notes__1": "---",
    "Dosage": "Принимают внутрь, независимо от приема пищи. В зависимости от показаний разовая доза - 10-20 мг/сут. Максимальная суточная доза - 20 мг. Длительность лечения - несколько месяцев. При прекращении лечения доза должна постепенно снижаться в течение 1-2 нед. для того, чтобы избежать возникновения синдрома \"отмены\".\n\nДля пациентов пожилого возраста (старше 65 лет) рекомендуемая доза - 5 мг/сут, максимальная суточная доза - 10 мг.\n\nПри нарушении функции печени рекомендуемая начальная в течение первых 2 нед. лечения составляет 5 мг/сут. В зависимости от индивидуальной реакции доза может быть увеличена до 10 мг/сут."
  },
  {
    "Drug": "Hileflox",
    "Company": "ХАЙГЛАНС ЛАБОРАТОРИЗ",
    "ATX": "Хинолоны/фторхинолоны",
    "CodeATX": "J01MA12",
    "Package information": "Таблетки, покрытые пленочной оболочкой от светло-оранжевого до оранжевого цвета, круглые, двояковыпуклые; на изломе - ядро от белого с желтым оттенком до желтого цвета.\n\n",
    "PZN": 1213143,
    "Indications for use": "Инфекционно-воспалительные заболевания легкой и средней степени тяжести, вызванные чувствительными к препарату микроорганизмами:\n\nинфекции нижних дыхательных путей (пневмония, обострение хронического бронхита);\nострый бактериальный синусит;\nинфекции мочевыводящих путей и почек (включая острый пиелонефрит);\nинфекции кожи и мягких тканей (нагноившиеся атеромы, абсцесс, фурункулы);\nхронический бактериальный простатит;\nинтраабдоминальная инфекция (в комбинации с антибактериальными препаратами, действующими на анаэробную микрофлору);\nтуберкулез (в составе комплексной терапии лекарственно-устойчивых форм).",
    "Contraindication": "Эпилепсия;\nПоражение сухожилий, связанное с приемом хинолонов в анамнезе;\nДетский и подростковый возраст до 18 лет;\nБеременность;\nПериод лактации;\nПовышенная чувствительность к левофоксацину, другим фторхинолонам или другим компонентам препарата в анамнезе.\nС осторожностью следует назначать препарат пациентам пожилого возраста (высокая вероятность наличия сопутствующего снижения функции почек), при дефиците глюкозо-6-фосфатдегидрогеназы.",
    "Side effects": "Со стороны нервной системы: головная боль, головокружение, слабость, сонливость, бессонница, тремор, беспокойство, парестезии, страх, галлюцинации, спутанность сознания, депрессия, двигательные расстройства, судороги.\n\nСо стороны органов чувств: нарушения зрения, слуха, обоняния, вкусовой и тактильной чувствительности.\n\nСо стороны сердечно-сосудистой системы: снижение АД, сосудистый коллапс, тахикардия, удлинение интервала QT, мерцательная аритмия.\n\nСо стороны пищеварительной системы: тошнота, рвота, диарея (в т.ч. с кровью), нарушение пищеварения, снижение аппетита, боль в животе, псевдомембранозный колит; повышение активности печеночных трансаминаз, гипербилирубинемия, гепатит, дисбактериоз.\n\nСо стороны обмена веществ: гипогликемия (повышение аппетита, повышенное потоотделение, дрожь, нервозность).\n\nСо стороны костно-мышечной системы: артралгия, мышечная слабость, миалгия, рабдомиолиз, разрыв сухожилий, тендинит.\n\nСо стороны мочевыделительной системы: гиперкреатининемия, интерстициальный нефрит, острая почечная недостаточность.\n\nСо стороны органов кроветворения: эозинофилия, гемолитическая анемия, лейкопения, нейтропения, агранулоцитоз, тромбоцитопения, панцитопения, геморрагии.\n\nАллергические реакции: зуд и гиперемия кожи, отек кожи и слизистых оболочек, крапивница, злокачественная экссудативная эритема (синдром Стивенса-Джонсона), токсический эпидермальный некролиз (синдром Лайелла), бронхоспазм, удушье, анафилактический шок, аллергический пневмонит, васкулит.\n\nПрочие: фотосенсибилизация, астения, обострение порфирии, стойкая лихорадка, развитие суперинфекции.",
    "Picture warnings": "---",
    "Notes__1": "---",
    "Dosage": "Внутрь, до еды или в перерыве между приемами пищи, не разжевывая, запивая достаточным количеством воды."
  }
]
